Repository: Sokirlov/public_fotka
Catalog: fotka/apps/modeles/locale/*/LC_MESSAGES/django.po
Languages: uk

source: ФИО
uk: ПІБ

source: Ссылка на Instagram
uk: Посилання на Instagram

source: Ссылка на Facebook
uk: Посилання на Facebook

source: год
uk: Рік

source: Рост см, (число)
uk: Зріст см, (число)

source: Вес в кг, (число)
uk: Вага в кг, (число)

source: Объем в плечах см, (число)
uk: Об'єм в плечах см, (число)

source: Объем в талии см, (число)
uk: Об'єм в талії см, (число)

source: Объем в бедрах см, (число)
uk: Об'єм в стегнах см, (число)

source: Размер обуви, (число)
uk: Розмір взуття, (число)

source: Гонорар в грн, (только число)
uk: Гонорар в грн, (тільки число)
