Repository: Sokirlov/public_fotka
Catalog: fotka/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Главная
uk: Головна

source: Фотосъемка
uk: Фотозйомка

source: Видеосъемка
uk: Відеозйомка

source: Аэросъемка
uk: Зйомка з дрона

source: Контакты
uk: Контакти

source: Дизайн, создание и наполнение - Соколов Кирилл
uk: Розробка та наповнення - Соколов Кирило

source: Отправить заявку
uk: Надіслати

source: Все поля обязательны к заполнению
uk: Всі поля обов'язкові до заповнення

source: Подробнее
uk: Докладно

source: Портфолио
uk: Портфоліо

source: Цены
uk: Ціни

source: Заказать
uk: Замовити

source: Кейс работ
uk: Мій кейс

source: Спасибо! Ваша заявка принята :)
uk: Дякуємо! Ваша заявка прийнята :)
